let Data = 
[

{ 
      q:['나는 마음 먹으면 집 밖을 한 달 동안 안 나가는 건\n 식은 죽 먹기다.'],
      a:[ {type:'Y', text:'그렇다'}],
      n:[ {type:'N', text:'아니다'}]
          
        
},
{ 
      q:['친구들과 있는 시간보다 나 혼자 웹툰, 애니 등을\n 보는 게 더 좋다.'],
      a:[ {type:'Y', text:'그렇다'}],
      n:[ {type:'N', text:'아니다'}]
},
{ 
      q:['특정 대상이 좋아서 그와 관련된 것을 비용을\n 지불하고 구매한 적이 있다.'],
      a:[ {type:'Y', text:'그렇다'}],
      n:[ {type:'N', text:'아니다'}]
},
{ 
      q:['웹툰, 애니, 소설에서 나오는 남주,여주를 생각하며\n 상상연애를 한 적이 있다.'],
      a:[ {type:'Y', text:'그렇다'}],
      n:[ {type:'N', text:'아니다'}]
},
{ 
      q:['내가 생각해도 나는 좀 오타쿠 기질이 있다.'],
      a:[ {type:'Y', text:'그렇다'}],
      n:[ {type:'N', text:'아니다'}]
},
{ 
      q:['내가 좋아하는 게 생기면 남이 같이\n 좋아해주는 것보단 나만 좋아하는 게 좋다.'],
      a:[ {type:'Y', text:'그렇다'}],
      n:[ {type:'N', text:'아니다'}]
},
{
      q:['10초 안에 웹툰, 애니메이션, 소설 속\n 등장인물 이름 10개 이상을 말할 수 있다.'],
      a:[ {type:'Y', text:'그렇다'}],
      n:[ {type:'N', text:'아니다'}]
},
{ 
      q:['계정을 만들 때 닉네임을 소설, 웹툰, 애니\n 등장인물명으로 만들어본 적이 있다.'],
      a:[ {type:'Y', text:'그렇다'}],
      n:[ {type:'N', text:'아니다'}]
},
{
      q:['노래방에서 애니와 관련된 주제곡 혹은 노래를\n 부른 적이 있다.'],
      a:[ {type:'Y', text:'그렇다'}],
      n:[ {type:'N', text:'아니다'}]
},
{ 
      q:['나는 버튜버가 뭔지 대충이라도 알고 있거나\n 들어본 적이 있다.'],
      a:[ {type:'Y', text:'그렇다'}],
      n:[ {type:'N', text:'아니다'}]
}

  ]
export default Data